[
    {
        "category_id": 1,
        "person_id": 1,
        "text": "Le dimanche 15 avril 1866 à Avirey-Lingey (10340).\r\nFille de Frédéric Pierre RACLOT et de Alexandrine Joséphine Viard.\r\n"
    },
    {
        "category_id": 2,
        "person_id": 1,
        "text": "Avec Albert Henri ROUSSEL, instituteur (1864-1917)"
    },
    {
        "category_id": 3,
        "person_id": 1,
        "text": "Gaston né le 7 juillet 1887, (Mathilde a 21 ans). Il meurt le 22 septembre 1918.\r\nCharles né en 1889 et il meurt en 1918.\r\nGermaine Marie Antoinette née le 27 octobre 1893 et elle meurt le 12 juin 1973."
    },
    {
        "category_id": 4,
        "person_id": 1,
        "text": "Le lundi 24 décembre 1928 à La Rochelle à l’âge de 62 ans."
    },
    {
        "category_id": 5,
        "person_id": 1,
        "text": "Son époux Albert et ses 2 garçons décèdent de la grippe Espagnole. Elle est la mère de Germaine qui est, elle aussi, inhumée dans cette tombe."
    },
    {
        "category_id": 2,
        "person_id": 3,
        "text": "Le 12 août 1919 à La Rochelle avec Henri Hautier, entrepreneur de transport. Elle était âgée de 26 ans et Henri 23 ans.\nIls se sont connus pendant la guerre à Buchères prés de Troyes, Henri étant estafette et Germaine secrétaire de mairie.\n"
    },
    {
        "category_id": 3,
        "person_id": 3,
        "text": "Jean né en 1920. Germaine était âgée de 27 ans.\nMadeleine née en 1921, Germaine avait 28 ans.\nPierre né le 3 octobre 1922, Germaine était alors âgée de 28 ans."
    },
    {
        "category_id": 4,
        "person_id": 3,
        "text": "Le 12 juin 1973 à La Rochelle à l’âge de 80 ans."
    },
    {
        "category_id": 5,
        "person_id": 3,
        "text": "- Décès de son Père, Albert, en 1917 suivi en 1918 de ses 2 frères Gaston et Charles. Tous les 3 de la grippe espagnole. Germaine était âgée de 24 et 25 ans.\t\n- Sa mère Mathilde décédée en 1928, Germaine avait 35 ans.\n- Germaine est la fille de Mathilde, l’épouse de Henri et la mère de Jean, tous trois inhumés dans cette même tombe.\n"
    },
    {
        "category_id": 1,
        "person_id": 6,
        "text": "Mardi 11 août 1896 à St Adjutory (16310). Fils de Jean Hautier propriétaire cultivateur (35 ans) et de Marie Marchasson (24 ans). Il crée à La Rochelle une entreprise de transport."
    },
    {
        "category_id": 2,
        "person_id": 6,
        "text": "Le 12 août 1919 à la Rochelle avec Germaine Roussel, institutrice. Ils se sont connus pendant la guerre à Buchères prés de Troyes, Henri étant estafette à l'armée pendant la première guerre mondiale et Germaine secrétaire de mairie."
    },
    {
        "category_id": 3,
        "person_id": 6,
        "text": "Jean né le 30 avril 1920, Henri est âgé de 23 ans.\nMadeleine née le 11 juin 1921, Henri est âgé de 24 ans.\nPierre né le 3 octobre 1922, Henri est âgé de 26 ans.\n"
    },
    {
        "category_id": 4,
        "person_id": 6,
        "text": "Le 19 août 1978 à La Rochelle, à l’âge de 82 ans."
    },
    {
        "category_id": 5,
        "person_id": 6,
        "text": "- Décès de son père Jean, en 1905 (Henri est âgé de 9 ans).\n- Décès de sa mère Marie en 1938 (Henri a 42 ans).\n- Décès de son épouse Germaine en 1973 (Henri a 76 ans).\n- Henri est le fils de Marie, l’époux de Germaine et le père de Jean tous les trois présents dans cette tombe."
    },
    {
        "category_id": 1,
        "person_id": 9,
        "text": "Le vendredi 30 avril 1920 à La Rochelle. \nEnfant de Henri Hautier, transporteur (23 ans) et de Germaine Marie Antoinette Roussel (26ans), institutrice.\n"
    },
    {
        "category_id": 2,
        "person_id": 9,
        "text": "Le 24 avril 1946, à Nogent sur Marne (94130) avec Geneviève Hélène Lucie (Ginette) Ployé.\nGinette était clerc de notaire. \nJean était camarade d’étude de Robert, frère de Geneviève.\nJean et Robert étaient ingénieurs électriciens."
    },
    {
        "category_id": 3,
        "person_id": 9,
        "text": "Danièle née le 8 mai 1947\nClaude né le 27 juillet 1948\nBrigitte née le 7 novembre 1949\n"
    },
    {
        "category_id": 4,
        "person_id": 9,
        "text": "Le 22 décembre 2002 à l’âge de 82 ans à Moisy (41160)"
    },
    {
        "category_id": 5,
        "person_id": 9,
        "text": "- Décès de sa mère, Germaine, le 12 juin 1973.\n- Décès de son père, Henri, le 19 août 1978. \n- Jean est le fils de Henri et Germaine, et l’époux de Geneviève (Ginette), tous trois inhumés dans ce même caveau. Urne pour Ginette\n"
    },
    {
        "category_id": 1,
        "person_id": 10,
        "text": "Le mercredi 16 janvier 1924 à Nogent sur Marne (94130)\nDe Georges André Jules Ployé, négociant en vins, âgé de 41 ans et de Yvonne Juliette Adolphine Rateau âgée de 33 ans."
    },
    {
        "category_id": 2,
        "person_id": 10,
        "text": "Le 24 avril 1946 à Nogent sur Marne, avec Jean Hautier, (26 ans), Elle est âgée de 22 ans.\nJean était camarade d’étude de Robert, frère de Geneviève.\nJean et Robert étaient ingénieurs électriciens."
    },
    {
        "category_id": 3,
        "person_id": 10,
        "text": "Danièle, née en 1947, à l’âge de 23 ans.\nClaude, né en 1948, à l’âge de 24 ans.\nBrigitte, née en 1949, à l’âge de 25 ans."
    },
    {
        "category_id": 4,
        "person_id": 10,
        "text": "Le 17 novembre 2014 à Ste Gemmes-sur-Loire (49130) âgée de 90 ans."
    },
    {
        "category_id": 5,
        "person_id": 10,
        "text": "Décès de son père, Georges, en 1945. Ginette avait 21 ans.\nDécès de sa mère, Yvonne, en 1973. Ginette avait 49 ans.\nDécès de son époux, Jean, en 2002. Elle était âgée de 78 ans.\nGeneviève qui aimait se faire appeler Ginette, est l’épouse de Jean, tous les deux inhumés dans cette tombe. (Urne pour Ginette)"
    },
    {
        "category_id": 1,
        "person_id": 8,
        "text": "Le samedi 26 août 1871 à St Adjutory (16310), fille de Pierre Avril Marchasson (25 ans) Propriétaire à l’épardelière (St Adjutory) et de Marguerite Vérinaud cultivatrice (17 ans)."
    },
    {
        "category_id": 2,
        "person_id": 8,
        "text": "Le 26 juin 1893 (Marie a 22 ans) avec Jean Hautier (1861-1905) Propriétaire cultivateur.\nEnfant : Henri né le 11 août 1896, Marie est âgée de 24 ans.\nDécès de son premier mari le 27 septembre 1905 Marie est alors âgée de 34 ans et son fils Henri de 9 ans.\r\n\nLe 1° juillet 1913 à La Rochelle avec Eutrope Morisson, journalier. (Marie est alors âgée de 42 ans). Ce second époux décède 2 ans plus tard le 22 mars 1915 à l’âge de 43 ans.\nIl n’y a pas d’enfant de cette seconde union."
    },
    {
        "category_id": 4,
        "person_id": 8,
        "text": "Mercredi 28 septembre 1938 à La Rochelle à l’âge de 67 ans."
    },
    {
        "category_id": 5,
        "person_id": 8,
        "text": "Marie est la mère de Henri, présent dans cette tombe."
    }
]